<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
		<h1>개인정보 처리 방침</h1>

		<div class="popup_content">
			<textarea name="name" rows="8" cols="40" style="width:100%;height:412px;border: 1px solid #cccccc; box-sizing:border-box;" readonly="readonly">
개인정보 처리 방침

거룡아이티 관리 홈페이지의 이용에 대해 감사드리며, 홈페이지에서의 개인정보보호방침에 대하여 설명을 드리겠습니다. 이는 현행 [개인정보보호법]에 근거를 두고 있습니다.

* 자동으로 수집·저장되는 개인정보
당 사이트를 이용할 경우 다음의 정보는 자동적으로 수집·저장됩니다.


  - 이용자 여러분의 인터넷서버 도메인과 우리 홈페이지를 방문할 때 거친 웹사이트의 주소
  - 이용자의 브라우져 종류 및 OS
  - 방문일시 등

이용자들에게 보다 양질의 서비스를 제공하기 위해서 우리 홈페이지에서는 이용자들의 정보를 저장하고 수시로 불러 오는 '쿠키'를 사용합니다.
쿠키는 웹사이트를 운용하는데 이용되는 서버(HTTP)가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며, 이용자의 PC 내의 하드디스크에 저장되기도 합니다.
위와 같이 자동 수집·저장되는 정보는 이용자 여러분에게 보다 나은 서비스를 제공하기 위해 홈페이지의 개선과 보완을 위한 통계분석, 이용자와 웹사이트간의 원활한 의사소통 등을 위해 이용되어질 것입니다.
다만, 법령의 규정에 따라 이러한 정보를 제출하게 되어 있을 경우도 있다는 것을 유념하시기 바랍니다.

* 개인정보의 수집·이용목적
거룡아이티에서는 이용자들에게 보다 더 향상된 양질의 서비스를 제공하기 위하여 이용자 개인의 정보를 수집·이용하고 있습니다.

또한, 무책임한 음해성 문구나 비방을 감소시켜 이용자 여러분들의 의견수렴 효과성을 높이기 위해 게시판 글쓰기 시 실명을 확인하고 있습니다.

우리  이용자의 사전 동의 없이 이용자의 개인정보를 공개하지 않으며, 수집된 정보를 아래와 같이 이용하고 있습니다.

  - 이름, 아이디, 비밀번호 : 홈페이지 회원 서비스 이용에 따른 본인식별, 확인절차에 이용
  - E-mail, 전화번호, 휴대전화 : 고지사항 전달, 본인의사 확인, 민원처리등 원활한 의사소통의 경로 확보, 새로운  서비스 및 이벤트 정보 안내
  - 생년월일, 성별, 직업 : 개인맞춤 서비스 제공을 위한 자료

* 개인정보의 보유 및 이용기간
회원가입일로부터 서비스를 제공하는 기간 동안에 한하여 이용자의 개인정보를 보유 및 이용하게 됩니다.
가입일로부터 2년을 보유기간으로 하며, 2년을 주기로 재동의 절차를 시행합니다.

회원 탈퇴를 요청하거나 개인정보의 수집 및 이용에 대한 동의를 철회하는 경우, 수집 및 이용목적이 달성되거나 보유 및 이용기간이 종료한 경우 해당 개인정보를 지체 없이 파기합니다.

* 웹사이트 이용 중 다른 사람의 개인정보 취득
거룡아이티가 운영하는 웹사이트에서 이메일 주소 등 식별할 수 있는 개인정보를 취득하여서는 아니 됩니다. 사위 기타 부정한 방법으로 이러한 개인정보를 열람 또는 제공받은 자는 [공공기관의 개인정보보호에 관한 법률] 제23조의 규정에 의하여 처벌을 받을 수 있습니다.
			</textarea>
		</div>